<!DOCTYPE html>
<html lang="en">
<head>
<title>Régime de soins de santé de la fonction publique | Accueil | Blog</title>
<meta name="description" content="Régime de soins de santé de la fonction publique | Accueil" />
<meta name="keywords" content="Régime de soins de santé de la fonction publique | Accueil" />
<meta charset="utf-8">
<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.5.1/jquery.min.js"></script>
<script type="text/javascript" src="js/hover.js"></script>
<link type="text/css" rel="stylesheet" href="styles/style.css" />


</head>
<body id="nRDfgqIa">
<div id="wrap">
  <div id="header">
    <h1><a href="#">Blog</a></h1>
   </div>
  <!--end header-->
  <ul id="nav">
    <li><a href="index.html" class="current first">Home</a></li>
    <li><a href="#">Category</a>
<ul>
<li><a href="index.html">Regime Sans Residu - Hepatoweb.com</a></li>
<li><a href="1.html">Régime de soins de santé de la fonction publique | Accueil</a><br></li>
<li><a href="2.html">Retraite Québec - Le Régime de rentes du Québec</a><br></li>
<li><a href="3.html">CCDMD - Exercices PDF - Syntaxe</a><br></li>
<li><a href="4.html">Régime sans gluten et maladie coeliaque : aliments sans ...</a><br></li>
<li><a href="5.html">Comment maigrir sans régime avec Maigrir 2000</a><br></li>
<li><a href="6.html">Le Régime Local d’assurance maladie Alsace-Moselle|Le + de ...</a><br></li>
<li><a href="7.html">Cheef régime et programme minceur</a><br></li>
<li><a href="8.html">RÉGIME COLLECTIF DES CPA DU QUÉBEC</a><br></li>
<li><a href="9.html">Hydro-Québec</a><br></li>
</ul>
    </li>
    <li><a href="#">Services</a></li>
    <li><a href="privacy-policy.html">Privacy policy</a></li>
	<li><a href="terms.html">Terms and Conditions</a></li>
	<li><a href="photo.html">Photo gallery</a></li>
  </ul>
  <!--end nav-->
  <div class="line" id="7j5dcJ6c"></div>
  <div id="frontpage">						
<center><iframe width="615 height="415" src="https://www.youtube.com/embed/tNtbWSekQCI" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></center>
    <div class="line"></div>
	
	<h2 id="vvXcW2I">Régime de soins de santé de la fonction publique | Accueil</h2> 2021.04.05 19:23
<center><img src="img/d0dee338ed372726d60b48225c547524.jpg" width="50%" id="3LBqrXPsq6rb3"></center><br><br>Le Régime de Soins de Santé de la Fonction Publique <span> </span> <span> </span> <span> </span> Passer au contenu Réduire la police Augmenter la police Contacts English &#192; propos du RSSFP Au sujet de l’Administration Rapport annuel Le Comit&#233; des partenaires Administrateur du R&#233;gime Confidentialit&#233; &#201;valuation des facteurs relatifs &#224; la vie priv&#233;e du RSSFP Politique de confidentialit&#233; du RSSFP Info Source Demandes d acc&#232;s &#224; l information compl&#233;t&#233;es Avis de confidentialit&#233; du site Web &#201;nonc&#233; sur la protection des renseignements personnels du RSSFP G&#233;rer ma protection Qui est admissible aux protections Adh&#233;sion au R&#233;gime Adh&#233;sion pr&#233;alable Contributions Modifier ma protection Cong&#233; non pay&#233; Retraite Quitter le R&#233;gime Prestations de survivant Protections Protection suppl&#233;mentaire Protection totale Exclusions et limitations g&#233;n&#233;rales Garantie-maladie compl&#233;mentaire Frais de m&#233;dicaments Soins de la vue Professionels de la sant&#233; Garantie pour frais divers Soins dentaires Frais admissibles engag&#233;s &#224; l’ext&#233;rieur de la province Garantie-hospitalisation Garantie-hospitalisation (&#224; l’ext&#233;rieur du Canada) Garantie-maladie de base Frais admissibles maximums Demandes de r&#232;glement Comment utiliser la carte de prestations du RSSFP Pr&#233;senter une demande de r&#232;glement Coordination des prestations Questions au sujet d’une demande de r&#232;glement Appels Appels li&#233;s &#224; des demandes de r&#232;glement Appels li&#233;s &#224; la protection Comment faire appel Articles et bulletins Bulletins Actualit&#233; <h1> Une protection en soins de sant&#233; pour vous et votre famille</h1> <p> Le Régime de soins de santé de la fonction publique vous offre des prestations en soins de santé pour vous et vos personnes à charge admissibles.</p> <p> Comment adh&#233;rer au R&#233;gime </p> <h1> Est-ce que mes d&#233;penses sont admissibles?</h1> <p> Le RSSFP rembourse certains frais de soins de santé, tels que les soins dentaires, les services médicaux et les médicaments sur ordonnance.</p> <p> Quels sont les frais admissibles? </p> <h1> Protection pour les pensionn&#233;s</h1> <p> Si vous recevez une pension de retraite de la fonction publique, vous pouvez conserver votre protection au titre du RSSFP.</p> <p> Pour en savoir plus sur la protection offerte aux pensionn&#233;s </p> Reculer Avancer Accueil <p> COVID-19 : Fermeture temporaire des bureaux de l’Administration du RSSFP </p> <p> </p> <p> <p> <span> Compte tenu de l’actuelle progression de la propagation de la COVID-19, de la récente annonce de l'Ontario décrétant la fermeture de tous les lieux de travail non essentiels dans la province, ainsi que des lignes directrices de Santé publique Ottawa concernant la distanciation sociale, les bureaux de l’Administration seront fermés à compter du mercredi 25 mars 2020.</span> </p> </p> <p> Lire "COVID-19 : Fermeture temporaire des bureaux de l’Administration du RSSFP" </p> <p> Le saviez-vous?</p> <p> Il faut compl&#233;ter une demande d’adh&#233;sion lorsque vous voulez vous inscrire au R&#233;gime ou y renoncer, changer votre niveau de protection, transf&#233;rer votre type de protection, ou obtenir de la protection d&#233;coulant des prestations de survivant. </p> <p> En savoir plus sur comment g&#233;rer votre protection </p> <p> Voir tout Le saviez-vous </p> <h2> Actualités</h2> <p> Prot&#233;gez votre r&#233;gime contre la fraude </p> <p> 22 | mars 2021 </p> <p> Toute fraude commise contre le RSSFP est une fraude commise contre le promoteur du R&#233;gime, le gouvernement du Canada, qui assume l’enti&#232;re responsabilit&#233; du paiement de tous les co&#251;ts li&#233;s au fonctionnement du R&#233;gime et du r&#232;glement des demandes de remboursement. La fraude augmente les co&#251;ts du R&#233;gime, ce qui pourrait entra&#238;ner des r&#233;ductions futures de la protection dont vous jouissez. En tan ... </p> <p> Lire "Prot&#233;gez votre r&#233;gime contre la fraude" </p> Lire plus d’articles <h2> Bulletins</h2> <p> RSSFP Bulletin 41 </p> <p> 19 | mars 2021 </p> <h2> Formulaires et documents</h2> RSSFP Demande de règlement RSSFP Demande de règlement Frais engagés hors du Canada (Garantie totale) Document du Régime (Directive du Régime) Brochure de renseignements du Régime (Livret du membre) <p> Autres formulaires du RSSFP </p> Glossaire Autres sites utiles FAQ Possibilités d'emploi &COPY; 2020 Régime de soins de santé de la fonction publique. Lire notre Avis de non-responsabilité Lire notre Avis de confidentialité Plan du site<br>
<ul>
<li><a href="index.html">Regime Sans Residu - Hepatoweb.com</a><br> Régime collectif d'assurance responsabilité professionnelle Tous les membres de l’Ordre sans exception doivent remplir le formulaire de déclaration et acquitter la prime exigible. La période d’assurance est du 1 er avril au 1 er avril; l’assurance doit être renouvelée avant le 15 mars annuellement.</li>
<li><a href="1.html">Régime de soins de santé de la fonction publique | Accueil</a><br> Cheef est un programme minceur sur-mesure à base de plats préparés livrés chez vous. Le régime est suivi par diététicienne dédiée</li>
<li><a href="2.html">Retraite Québec - Le Régime de rentes du Québec</a><br> Comment maigrir sans régime avec la méthode Maigrir 2000 ? Pour en finir avec les régimes minceur, suivez nos conseils pour maigrir durablement sans régime.&gt;&gt;&gt; Un Nouvel Art de Vivre. Concilier art de vivre et conseils pour maigrir sans régime. Toute perte de poids doit se faire de façon naturelle et agréable.</li>
<li><a href="3.html">CCDMD - Exercices PDF - Syntaxe</a><br> Régime des mots. Régime du verbe selon son sens : rédaction ? Régime introduit par une préposition : correction ? Régime incomplet : correction ? Régime avec une préposition en trop : correction ? Modes verbaux. Modes verbaux selon le subordonnant : classification (subj. et indic.) ?</li>
<li><a href="4.html">Régime sans gluten et maladie coeliaque : aliments sans ...</a><br> La rente de retraite du Régime de rentes du Québec. Vous devez avoir suffisamment cotisé au Régime de rentes du Québec pour recevoir une rente de retraite. Le montant de votre rente de retraite est calculé en fonction des revenus de travail inscrits à votre nom depuis 1966, année du début des activités du Régime.</li>
<li><a href="5.html">Comment maigrir sans régime avec Maigrir 2000</a><br> Le site officiel de la mthode Dukan. Calculez votre Juste Poids. Toutes les informations et astuces pour suivre le rgime minceur le plus efficace. Des menus plaisirs pour une russite sans faim. Unique : le coaching personnalis et interactif.</li>
<li><a href="6.html">Le Régime Local d’assurance maladie Alsace-Moselle|Le + de ...</a><br> Le régime sans gluten vise à supprimer les aliments contenant du gluten pour diminuer les symptômes liés à leur ingestion : crampes abdominales, vomissements, diarrhées, fatigue chronique, etc.</li>
<li><a href="7.html">Cheef régime et programme minceur</a><br> Ce régime entrainera une diminution du volume des selles, une diminution du transit intestinal et évitera d'irriter la muqueuse intestinale. Ainsi tous les légumes crus et cuits, tous les fruits crus et cuits, toutes les céréales complêteset les viandes fibreuses ou tendineuses sont exclus des repas.</li>
<li><a href="8.html">RÉGIME COLLECTIF DES CPA DU QUÉBEC</a><br> Le Régime de rentes du Québec est un régime d'assurance public obligatoire pour les personnes âgées de 18 ans et plus qui travaillent et dont le revenu annuel dépasse 3 500 $. Il offre à ces personnes et à celles qui ont déjà travaillé au Québec, ainsi qu'à leurs proches, une protection financière de base lors de la retraite, du ...</li>
<li><a href="9.html">Hydro-Québec</a><br> Le Curateur public du Québec — Accueil</li>
</ul>
	
    <div id="featured-projects">
      <h3 id="E7CL2MlXTA">Featured Projects</h3>
      <div class="featured-project-bg first"> <a href="#"><img src="img/d0dee338ed372726d60b48225c547524.jpg" width="50%" id="Oyyvpttjagx"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/b76fcad24e71978c9c387e04b6c10c02.jpg" width="50%" id="ytBxzX6ueq"></a> </div>
      <div class="featured-project-bg"> <a href="#"><img src="img/fd34b3da1e97de37f9273c0ac2a240ff.jpg" width="50%" id="TQDczLa2vT"></a> </div>
    </div>
    <!--end featured-projects-->
    <div class="line"></div>
    <div id="content">
      <div id="services">
        <h4 id="dVr2rNbco5hNQT">Menu</h4>
        <div class="service">
		
        <!--end service-->
      </div>
      <!--end services--></div>
      <div class="vertical-line"></div>
      <div id="articles">
        <h4 id="IKpefpJX">Last Photo</h4>
<img src="img/b451c9fe5bd4740204200c88c47e5995.jpg" width="50%" id="MeCkV34VKdqT6nI">
    </div>
    <!--end content-->
  </div>
  <!--end frontpage-->
  <div id="footer">
    <div class="line" id="cz2PQXM"></div>
    <p class="copyright" id="MsHH2VzhLnU3">Copyright &copy; <a href="#">Blog</a> - All Rights Reserved </p>
	<p></p>
  </div>
  <!--end footer-->
</div>
<!--end wrap-->
</body>
</html>